
"CONFIGURE..." = "設定⋯";
"CANCEL" = "取消"; // Button title
"CONTINUE" = "繼續"; // Button title
"MY_APPLICATIONS" = "我的應用程式";
"MY_STUFF" = "文件";
"SHARED_STUFF" = "共享";

"NO_USERS_TEXT" = "沒有可管理的使用者帳號。";
"NO_USERS_SUBTEXT" = "您是使用管理者帳號登入此部電腦。若要啟用此帳號的分級保護控制，請建立一個新的管理者帳號，然後再停用此帳號的管理者權限。您也可以建立一個新的標準帳號，然後再啟用分級保護控制。";
"NO_USERS_BUTTON_TEXT" = "打開帳號偏好設定⋯";

"REMOTE_SETUP_BUTTON_LABEL" = "遠端設定";
"TRANSFERRING_INFO" = "正在傳送資訊⋯";
"ALLOW_REMOTE_SETUP_MENU_ITEM" = "允許遠端設定";
"AX_USER_ACTIONS_BUTTON_DESC" = "使用者帳號動作";

// User table
"THIS_COMPUTER" = "這部電腦";
"OTHER_COMPUTERS" = "其他電腦";

// User menu
"COPY_SETTINGS_FOR_USER" = "拷貝“%@”的設定";
"PASTE_SETTINGS_FOR_USER" = "貼上設定至“%@”";
"COPY_SETTINGS" = "拷貝設定";
"PASTE_SETTINGS" = "貼上設定";
"ENABLE_PARENTAL_CONTROLS" = "啟用分級保護控制";
"DISABLE_PARENTAL_CONTROLS_FOR_USER" = "停用“%@”的分級保護控制";
"ENABLE_PARENTAL_CONTROLS_FOR_USER" = "啟用“%@”的分級保護控制";

// System tab
"APP_LIST_DESC_TEXT" = "允許的應用程式：";
"APP_LIST_GATHERING_INFO" = "正在收集資訊⋯";
"APP_LIST_ITEM_UTILITIES" = "工具程式";
"APP_LIST_ITEM_OTHER" = "其他應用程式";
"APP_LIST_ITEM_WIDGETS" = "Widget";
"APP_LIST_ITEM_APPSTORE" = "App Store";
"APP_LIST_ITEM_DEVELOPER" = "開發人員";
"ALLOW_ACCESS_TITLE" = "您要讓此使用者存取檔案夾“%2$@”裡的 %1$d 個應用程式嗎？";
"APP_STORE_RATING_CONFLICT_TITLE_1" = "目前允許下列應用程式，但根據“%@”的分級限制必須阻擋：";
"APP_STORE_RATING_CONFLICT_TITLE_1_SINGULAR" = "目前允許下列應用程式，但根據“%@”的分級限制必須阻擋：";
"APP_STORE_RATING_CONFLICT_MESSAGE_1" = "您要阻擋這些應用程式或繼續允許？";
"APP_STORE_RATING_CONFLICT_MESSAGE_1_SINGULAR" = "您要阻擋此應用程式或繼續允許？";
"APP_STORE_RATING_CONFLICT_TITLE_2" = "目前阻擋下列應用程式，但根據“%@”的分級限制必須允許：";
"APP_STORE_RATING_CONFLICT_TITLE_2_SINGULAR" = "目前阻擋下列應用程式，但根據“%@”的分級限制必須允許：";
"APP_STORE_RATING_CONFLICT_MESSAGE_2" = "您要允許這些應用程式或繼續阻擋？";
"APP_STORE_RATING_CONFLICT_MESSAGE_2_SINGULAR" = "您要允許此應用程式或繼續阻擋？";
"REMOVE" = "移除";
"BLOCK" = "阻擋";
"LEAVE_BLOCKED" = "繼續阻擋";
"LEAVE_ALLOWED" = "繼續允許";
"AND_OTHERS" = "、和其他 %d 個。"; // e.g. "iPhoto, Safari, and 8 others."
"APP_STORE_RATING_NOT_ALLOWED" = "不允許";
"APP_STORE_RATING_ALL_ALLOWED" = "全部";
"APP_STORE_RATING_4+" = "4+";
"APP_STORE_RATING_9+" = "9+";
"APP_STORE_RATING_12+" = "12+";
"APP_STORE_RATING_17+" = "17+";
"LIMIT_DOCK_TEXT_1" = "允許使用者修改 Dock 的內容。";
"LIMIT_DOCK_TEXT_2" = "不允許在“簡易 Finder”裡更改 Dock。";

// Content tab
"ADD_BOOKMARK" = "新增書籤⋯";
"ADD_FOLDER" = "加入檔案夾";
"UNTITLED_FOLDER" = "未命名的檔案夾";
"ADD_BOOKMARK_AX_VALUE" = "新增書籤或書籤檔案夾";
"REMOVE_BOOKMARK_AX_VALUE" = "移除所選書籤或書籤檔案夾";
"ALWAYS_ALLOW_ADD_BUTTON_AX_VALUE" = "將網站加入始終允許列表";
"ALWAYS_ALLOW_REMOVE_BUTTON_AX_VALUE" = "將網站移除始終允許列表";
"NEVER_ALLOW_ADD_BUTTON_AX_VALUE" = "將網站加入絕不允許列表";
"NEVER_ALLOW_REMOVE_BUTTON_AX_VALUE" = "將網站移除絕不允許列表";
"DUPLICATE_SITE_TITLE" = "網站“%@”已存在其中一個列表裡。請選擇不同的網站。";

// Chat/Mail tab
"NAME_ORDER" = "last-first"; // Change to "last-first" for 4866626
"INVALID_EMAIL_TITLE" = "無效的電子郵件位址";
"INVALID_EMAIL_DESC" = "“%@”不是正確的電子郵件位址。";
"ADD_CONTACT" = "加入聯絡資訊"; // Accessibility description
"REMOVE_CONTACT" = "移除聯絡資訊"; // Accessibility description

// Time limits tab
"SLIDER_LABEL" = "一天 %@"; // e.g. 1 hour a day
"DAY_RANGE_FORMAT1" = "%@ — %@"; // e.g. Sunday - Thursday
"DAY_RANGE_FORMAT2" = "%@ — %@"; // e.g. Friday and Saturday
"DAY_RANGE_FORMAT3" = "%@ — %@"; // e.g. Monday through Friday
"CURFEW_DESC" = "只允許在%@指定的時數內使用這台電腦。"; // The %@ parameter will be a day range, e.g. "Monday through Friday"

// Logs tab
"ICHAT" = "iChat";
"CONTACT" = "聯絡資訊";
"APPLICATION" = "應用程式";
"APPLICATIONS" = "應用程式";
"WEBSITE" = "網站";
"WEBSITES_VISITED" = "已參訪的網站";
"WEBSITES_BLOCKED" = "已阻擋的網站";
"ALLOW" = "允許";
"RESTRICT" = "限制";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_TITLE" = "電子郵件和聊天限制現在並未啟用";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_DESC" = "您要限制這個使用者能夠傳送電子郵件和與其聊天的對象嗎？";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_TITLE" = "網站限制現在並未啟用";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_DESC" = "您想要為此使用者啟用網站限制嗎？";
"APP_RESTRICTIONS_NOT_ACTIVE_TITLE" = "應用程式限制現在並未啟用";
"APP_RESTRICTIONS_NOT_ACTIVE_DESC" = "您要限制這個使用者取用應用程式的權限嗎？";
// The usage here is e.g. "Stickies launched 3 times".
"TIME_SINGULAR" = "次";
"TIMES_PLURAL" = "次";
"LOGS_TODAY" = "今天";
"LOGS_YESTERDAY" = "昨天";
"UNKNOWN" = "未知的";
"APP_USAGE_FORMAT" = "“%1$@”，持續時間“%2$@”"; // %1$@ is date, %2$@ is duration. e.g. "June 18, 2:00PM for 20 minutes"
"CLEAR_LOGS_ALERT_TITLE" = "這項操作將會清除所有“%@”類型的記錄，且無法還原。";
"CLEAR_LOGS_ALERT_DESC" = "是否要繼續？";

// Remote connectiion
"REMOTE_AUTHORIZATION" = "若要存取電腦“%@”，需要它的管理者名稱和密碼。";
"REMOTE_CONNECT_ERROR_TITLE" = "連線錯誤";
"REMOTE_CONNECT_ERROR" = "無法連接電腦“%@”，因為發生 SSL 連線錯誤。";
"REMOTE_AUTH_ERROR_TITLE" = "無法連接遠端電腦，因為輸入的使用者名稱或密碼不正確。";
"REMOTE_AUTH_ERROR_DESC" = "您必須輸入連接電腦上帳號的使用者名稱和密碼。";

